<p>
    Файл должен быть формата Excel. Загрузка начинается со второй строки. Первая строка - шапка таблицы.

</p>
<p>
    Ниже список полей в шапке, которые будут обработаны при загрузке. Названия полей должны быть такими как указаны.
    Расположение полей произвольное.
</p>
<ol>
    <li><span class="bg-warning">артикул</span></li>
    <li><span class="bg-warning">производитель</span></li>
    <li>наименование рус</li>
    <li>наименование англ</li>
    <li><span class="bg-warning">кол</span></li>
    <li>номер заказа</li>
</ol>
<p>
    <span class="bg-warning">имя поля</span> - выделенные поля являются обязательными.
</p>
